#+title: Idealistic SPNG flow

* meta :noexport:

#+begin_src sh :results output drawer
scp idealistic.* hierocles.phy.bnl.gov:public_html/wire-cell/docs/spng/
#+end_src

#+RESULTS:
:results:
:end:


